#language: ru

@tree
//@БыстрыеПроверки
// в тексте делает скриншот @screenshot

Функционал: Содержит переменные, используемые в проекте 
//Номер Входящего документа $НомерВхДокПоСерии$
//Номер Входящего документа $НомерВхДокПоСерииНепринят$
//Номер приходного ордера $НомерПрихОрд$
//Номер приобретения $НомерПриобретения$
//Номер Ордера на недостачи $НомерОрдераН$
//Номер Ордера на излишки $НомерОрдераИ$
//Номер Расходного оредра $НомерРасхОрд$
//Номер Акта о Расхождениях $НомерАкта1$
//Номер Корректировки $НомерКорректировки1$
//Номер Акта о Расхождениях на недостачи по непринятому ПТУ $НомерАкта2$
//Номер Корректировки на недостачи по непринятому ПТУ $НомерКорректировки2$
//Номер Акта о Расхождениях на излишки по непринятому ПТУ $НомерАкта3$
//Номер Корректировки на излишки по непринятому ПТУ $НомерКорректировки3$
//Номер перемещения $НомерПеремещения$
//Серия для перемещения $Серия1$
//Дата серии для перемещения $ДатаСерии1$
//Номер перемещения в офис $НомерПеремещенияОфис$

